<div class="section" id="usage">
	<p>Um die Wirtschaft nach der Corona-Krise wieder anzukurbeln, hat sich die Bundesregierung auf ein umfangreiches steuerliches Konjunkturpaket geeinigt. Ein zentraler Bestandteil dieser Ma&#223;nahmen, ist die tempor&#228;re Senkung der gesetzlichen Umsatzsteuer.</p>

	<p>- Der normale Regelsteuersatz wird von derzeit 19% auf 16% gesenkt.<br/>
	- Der erm&#228;&#223;igte Steuersatz wird von 7% auf 5% gesenkt.<br/>
	- Die Mehrwertsteuersenkung gilt f&#252;r alle Unternehmer.</p>

	<p>Die gesenkten Umsatzsteuers&#228;tze treten am 1.7.2020 in Kraft und gelten 6 Monate - also bis zum 31.12.2020.<br/>
	Nach dem 31.12.2020 sind voraussichtlich wieder die alten S&#228;tze in H&#246;he von 19 % beim Regelsteuersatz und 7 % bei dem erm&#228;&#223;igten Steuersatz g&#252;ltig.<br/>
	Die Absenkung der Umsatzsteuers&#228;tze ist sowohl f&#252;r die Erstellung von Ausgangsrechnungen an Kunden, sowie auch f&#252;r die Pr&#252;fung von Eingangsrechnungen relevant.</p>

	<p><strong>G&#252;ltigkeit der Steuers&#228;tze: </strong>
	Der Zeitpunkt der Ausf&#252;hrung der Leistung ist ma&#223;geblich f&#252;r die Anwendung des jeweiligen Steuersatzes. Das Datum der Leistungserbringung ist danach entscheidend, mit welchem Steuersatz der Umsatz zu berechnen bzw. der Vorsteuerabzug vorzunehmen ist.</p>
	<p>Diese einschneidenden &#196;nderungen, m&#252;ssen auch entsprechend in Ihrem ERP-System abgebildet sein. Hierf&#252;r stellen wir Ihnen dieses Modul zur Ver&#252;fung, um die Abbildung im System zu vereinfachen.</p>

	<p><strong>HAFTUNGSAUSSCHLUSS: </strong>
	Dieses Modul, sowie unsere Dokumentation haben ausschlie&#223;lich eine Unterst&#252;tzungsfunktion zur befristeten Steuersenkung, ersetzt aber in keinem Falle die Kontrolle durch den Unternehmer selbst, bzw. dessen Steuerberater.<br/>
	Die Anpassungen und Ratschl&#228;ge in diesem Module und Dokument erfolgen ohne Gew&#228;hr und ohne den Anspruch auf Vollst&#228;ndigkeit oder Richtigkeit.
	</p>

</div>